def format_price (price):
    ''' Задание с функцией номер два 

    Работа с f строкой и цифрами'''
    return f'Цена {price} руб'

price1 = format_price(56.24)
print(price1)
